
/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "18"; */
"18.title" = "Cancelar";

/* Class = "NSTextFieldCell"; title = "Validating files for import…"; ObjectID = "22"; */
"22.title" = "Validando archivos para la importación…";

/* Class = "NSWindow"; title = "Validating Files"; ObjectID = "29"; */
"29.title" = "Validando archivos";
